Repository: giellalt/corpus-fin
Catalog: tmx/sma/facta/umo.se/kiusaaminen.html.tmx
Source language: fin
Languages: sma

source: Kiusaaminen
sma: Irhkeme

source: Kiusaamisella tarkoitetaan sitä, kun joku joutuu ympärillä olevien ihmisten huonon kohtelun kohteeksi.
sma: Gosse almetjh naakenem lïhke irhkieh, dellie lea irhkeme.

source: Yksittäiset erimielisyydet eivät ole kiusaamista.
sma: Akte væssjojen deahpadimmie ij leah irhkeme.

source: Kun ilkeää kohtelua tapahtuu toistuvasti, ja se aiheuttaa kiusatulle harmia ja pahaa mieltä, puhutaan kiusaamisesta.
sma: Gosse gellien aejkien deahpadieh jïh naaken destie nåake damta, dellie lea irhkeme.

source: Kiusaamisen uhriksi joutunut voi tuntea itsensä pelokkaaksi, surulliseksi ja loukatuksi.
sma: Dïhte, gïem irhkie, maahta hujnies sjïdtedh, bïlledh jallh miedtielidh.

source: Joku voi tulla surulliseksi ja pahoittaa mielensä tullessaan kohdelluksi ilkeästi vain kerran, vaikka sitä ei kutsutakaan kiusaamiseksi.
sma: Maahta gujht hujnies sjædta jïh nåake damta jis akten aejkien deahpade, jalhts ij irhkemem gohtjh.

source: Pitkään jatkunut kiusaaminen voi vaikuttaa kiusatun itsetuntoon, ja hän voi tuntea itsensä hyvin yksinäiseksi.
sma: Mohte dïsse, gïem guhkiem irhkie, maahta dan jïjtjedomtesem tsevtsedh, jïh dan oktegh damta.

source: Mitä kiusaaminen on ?
sma: Mij lea irhkeme ?

source: Kiusaaminen voi olla kuiskuttelua, tuijottamista, nauramista, tönimistä, lyömistä ja ilkeitä puheita.
sma: Irhkeme maahta årrodh gosse dah simmieh, vïjlelieh, nartehtieh, tsaepmieh jallh vestie baakoeh jiehtieh.

source: Kiusaamista voi olla myös ilkeät tekstiviestit, sähköpostit tai viestit Facebookissa tai vainoaminen netissä.
sma: Maahta aaj vesties sms:h, mejlh jallh tjaalegh facebookesne årrodh jallh gaskeviermesne dåålvesåvva.

source: Myös syrjintä esimerkiksi erilaisen pukeutumisen tai ulkonäön perusteella on kiusaamista.
sma: Irhkeme aaj gosse ij åadtjoeh meatan årrodh juktie ij gåårvedh guktie jeatjah tuhtjieh edtja gåårvedidh, jallh lea sjïere guelmie.

source: Kiusattu voidaan jättää ryhmän ulkopuolelle tai levittää hänestä juoruja.
sma: Maahta aaj jis ij åadtjoeh meatan årrodh, jallh såaltjh dan bïjre juhtieh.

source: Kaikki, mikä saa toisen voimaan huonosti, on kiusaamista.
sma: Jis naaken destie nåake damta, dellie lea irhkeme.

source: Kiusaaminen on monille voimakas ilmaus.
sma: Irhkeme jïjnjide tjarke baakoe.

source: Ehkä kiusaajat eivät ymmärrä, että kyse todellakin on kiusaamisesta.
sma: Kaanne dah gïeh irhkieh eah guarkah dïhte lea irhkeme.

source: He saattavat esimerkiksi sanoa, että kyseessä on vain riita.
sma: Dah kaanne vuesiehtimmien gaavhtan jiehtieh lij ajve tsælloe.

source: Riita eroaa kiusaamisesta kuitenkin siinä, että riidan osapuolet ovat suhteellisen tasaväkisiä ja suunnilleen yhtä ilkeitä toisilleen.
sma: Mohte tsællosne seamma veaksehke jïh mahte seamma væssjojes sinsitnide.

source: Sama koskee ilkeitä vitsejä.
sma: Seamma jis vesties vuekine jarhpoedidh.

source: Kiusaaja voi joskus vierittää syyn toisen niskoille ja sanoa, että kyse oli vain vitsistä.
sma: Dïhte gie irhkie naan aejkien ij skåltoem vaeltieh jïh dellie jeahta dïhte gaastastalli.

source: Jos vitsi loukkaa kiusattua, kyse on kiusaamisesta.
sma: Mohte jis naaken destie nåake damta, dellie lea irhkeme.

source: Joskus kiusaaminen on niin vakavaa, että kyseessä on rikos.
sma: Muvhtene irhkeme dan tjarke dellie miedteme.

source: Tästä esimerkkinä on pahoinpitely, muun muassa lyöminen.
sma: Vuesiehtimmien gaavhtan leerhkeme, jis naaken leerhkie.

source: Myös häirintä tai syrjintä on rikos.
sma: Trakasserijh jïh diskrimineeremh leah aaj miedtemh.

source: Rikoksia ovat myös uhkailu tai alle 15-vuotiaan pakottaminen seksuaalisiin tekoihin netissä.
sma: Aaj miedteme naakenem aajhta, jallh tjabrehte naakenem nuerebe 15 jaepieh seksuellen darjomh gaskeviermesne darjodh.

source: Jos jotakuta kohdellaan huonosti esimerkiksi sukupuolen tai uskonnon vuoksi, kyseessä on syrjintä.
sma: Jis naakenem nåakelaakan gïetede dejstie persovnen tjoelem jallh jaahkoem fåantojste, dellie diskrimineereme.

source: Kiusaaminen on aina otettava vakavasti !
sma: Jis naaken jeatjebem irhkie, dellie tjoerebe seahkaridh !

source: Mistä kiusaaminen johtuu ?
sma: Mestie irhkeme båata ?

source: Kiusaaminen voi saada alkunsa ryhmässä, jossa on huono ilmapiiri.
sma: Daamhtaj irhkeme aalka gosse mådtan bïevsterh dåehkesne.

source: Kiusaajat saattavat ehkä yrittää pitää yhtä pienessä ryhmässä olemalla ilkeitä jollekulle muulle.
sma: Dah gïeh irhkieh pryövoeh kaanne onne dåehkiem ektiedidh jïh dan gaavhtan jeatjide irhkieh.

source: Joskus kiusaaminen johtuu siitä, että kukaan aikuinen ei ota vastuuta siitä, että kaikki käyttäytyvät hyvin toisiaan kohtaan.
sma: Muvhtene irhkeme aalka gosse ij naan geerve lïhke gie dïedtem vaalta gaajhkesh vuerie vuekine sinsitniem dåemiedidh.

source: Kiusaamisen syynä voi olla myös se, että kiusaajasta tuntuu pahalta ja hän kostaa muille tunteakseen itsensä vahvemmaksi.
sma: Irhkeme aaj destie båata dïhte gie irhkie nåake damtedh jïh veaksahkåbpoe damta gosse jeatjah irhkie.

source: Joskus kiusaaminen voi pahentua, koska kukaan ei uskalla sanoa vastaan.
sma: Muvhtene irhkemem jeanene juktie dah gïeh dam vuejnieh eah doesth maam akt jiehtedh.

source: Ehkä muut pelkäävät itse joutuvansa kiusatuksi tai menettävänsä kavereita.
sma: Dah kaanne destie billieh dah maehtieh irhkedhsjïdtedh jallh voelph dassedieh.

source: Miten kiusaamista voidaan ehkäistä ?
sma: Guktie maahta irhkemem vaeniedidh ?

source: Kiusaamisen ehkäisy ei ole koskaan nuoren vastuulla.
sma: Ij gåessegh noere almetjen dïedte irhkemem heerredh.

source: Koulun henkilökunnan aikuiset ovat vastuussa siitä, että kukaan ei joudu kiusatuksi.
sma: Skuvlesne geervi dïedte ij oktegh desnie sjædta irhkedh.

source: Kaikki voivat kuitenkin auttaa vähentämään kiusaamista.
sma: Gaajhkh maehtieh viehkiehtidh irhkemem unniedidh.

source: Jos huomaa, että jotakuta kohdellaan huonosti tai hän tuntee itsensä ulkopuoliseksi, voi osoittaa välittävänsä.
sma: Jis aajhtsa naaken sjædta neerrehtidh jallh ålkone damtedh, maahta vuesiehtidh dam pryjjedh.

source: Joskus sekin riittää, että tervehtii tai kysyy jotain arkipäiväistä, jolloin kiusattu tietää, että joku välittää.
sma: Muvhtene nuekies hej jeahta, jallh maam akt gihtjie, dellie dïhte damta naaken pryjjoe.

source: Voi myös olla avuksi kertomalla jollekin henkilölle, joka on koulussa töissä, jos huomaa jonkun joutuneen kiusatuksi.
sma: Maahta aaj viehkine årrodh jis dam jiehtedh jis aajhtsedh naaken irhkesåvva.
